{
  "news": [
    {
      "id": "p1",
      "title": "KPU Umumkan Daftar 18 Partai Lolos Verifikasi Pemilu 2024",
      "published": "2022-10-14",
      "category": "politik",
      "ageRating": 5,
      "body": "Komisi Pemilihan Umum (KPU) menyatakan 18 partai politik (parpol) memenuhi syarat verifikasi administrasi Pemilu 2024. Keputusan itu tertuang dalam surat pengumuman nomor 9/PL.01.1-Pu/05/2022. Salinan surat itu telah dipublikasi di situs resmi KPU.\nBerdasarkan surat tersebut, partai-parti yang lolos adalah Partai Demokrasi Indonesia Perjuangan (PDIP), Partai Keadilan Sejahtera (PKS), Partai Perindo, Partai NasDem, Partai Bulan Bintang (PBB), dan Partai Kebangkitan Nusantara (PKN).\nSelanjutnya ada Partai Garda Perubahan Indonesia, Partai Demokrat, Partai Gelombang Rakyat Indonesia (Gelora), Partai Hati Nurani Rakyat (Hanura), Partai Gerakan Indonesia Raya (Gerindra), Partai Kebangkitan Bangsa (PKB), dan Partai Solidaritas Indonesia (PSI).\nAda pula Partai Amanat Nasional (PAN), Partai Golkar, Partai Persatuan Pembangunan (PPP), Partai Buruh, dan Partai Ummat.\nDengan demikian, ada enam parpol yang tak lolos verifikasi administrasi. Mereka adalah Partai Swara Rakyat Indonesia, Partai Republik, Partai Republik Satu, Partai Republik Indonesia, Partai Rakyat Adil Makmur (Prima), dan Partai Keadilan dan Persatuan.\n\"Ya mas (enam parpol tidak lolos verifikasi administrasi). Kita lanjut untuk verifikasi faktual parpol yang memenuhi syarat untuk verifikasi administrasi perbaikan,\" ujar Komisioner KPU Betty Idroos kepada CNNIndonesia.com, Jumat (14/10).\nKPU akan melakukan verifikasi faktual dengan mengecek kepengurusan parpol di 100 persen provinsi, 75 persen kabupaten/kot, dan 50 persen kecamatan yang ada di Indonesia."
    },
    {
      "id": "p2",
      "title": "Walkot Surabaya Eri Cahyadi Usul Kepala Daerah Ditunjuk Presiden",
      "published": "2022-10-14",
      "category": "politik",
      "ageRating": 13,
      "body": "Wali Kota Surabaya Eri Cahyadi mengatakan lebih setuju jika kepala daerah, baik itu gubernur, bupati, wali kota dipilih langsung oleh presiden ketimbang melalui DPRD.\n\"Saya secara pribadi malah ingin mengatakan kalau bisa presiden pilihannya langsung. gubernur, wali kota, dipilih presiden,\" kata Eri di Balai Kota Surabaya, Kamis (13/10).\nEri beralasan pemilihan kepala daerah dipilih langsung oleh presiden untuk mencegah konflik antarwarga karena beda pandangan politik pada setiap pemilihan.\n\"Sudah cukup saya merasakan jadi wali kota ini, antar warga ku saiki gegeran perkoro pilihan seng beda (sekarang ribut karena pilihan yang berbeda). Cukuplah, warga ini menjadi susah kayak begini,\" ujarnya.\nPolitikus PDIP itu mengklaim pelaksanaan pilkada tidak langsung justru akan banyak membawa manfaat. Menurutnya, kepentingan menyejahterakan masyarakat akan sesuai dengan agenda pemerintah pusat.\n\"Kalau toh sekarang, enak kan kalau aturannya dibuat. Dipilih dengan presiden. Jadi satu garis dengan kepentingan umat. Jadi saya berharap tidak hanya secara tidak langsung. Enak ditunjuk langsung ae. Musyawarah mufakat tunjuk langsung sudah,\" katanya.\nSebelumnya, Ketua MPR Bambang Soesatyo alias Bamsoet mengangkat kembali wacana Pilkada tidak langsung sambil menyoroti meningkatnya kasus korupsi di kalangan kepala daerah.\nMenurut Bamsoet, Pilkada tidak langsung tetap demokratis dan sesuai dengan sila keempat Pancasila. Di sisi lain, Pilkada secara langsung dinilai berpotensi menyengsarakan masyarakat karena membuka ruang korupsi.\nSementara Ketua Dewan Pengurus Asosiasi Pemerintah Kota Seluruh Indonesia (Apeksi), Bima Arya Sugiarto mengatakan pihaknya menolak wacana Pilkada lewat DPRD. Ia menyebut Pilkada tidak langsung menjadi langkah mundur dalam demokrasi Indonesia.\n\"Saya kira Apeksi enggak setuju. Ini langkah mundur,\" kata Bima usai makan siang bersama Wali Kota Solo, Gibran Rakabuming Raka di rumah dinas Gibran di Loji Gandrung, Rabu (12/10)."
    },
    {
      "id": "p3",
      "title": "Anggota DPR: Tak Ada Perubahan Pilkada Lewat DPRD di 2024",
      "published": "2022-10-13",
      "category": "politik",
      "ageRating": 13,
      "body": "Anggota Komisi II DPR RI Guspardi Gaus mengatakan tak ada pembahasan soal wacana pengembalian mekanisme pemilihan kepala daerah (pilkada) lewat DPRD.\nMenurut Guspardi, mekanisme pilkada langsung di 2024 tidak mungkin diubah.\n\"Kami pastikan tidak dibahas di Komisi II DPR RI dan tidak akan mungkin ada perubahan dalam Pilkada Serentak 2024 menjadi pemilihan lewat DPRD, dan sudah tidak akan diutak-atik kembali,\" kata Guspardi lewat pesan singkat, Kamis (13/10).\nIa berkata, mekanisme pemilihan secara langsung adalah amanat dan buah reformasi. Guspardi mengatakan langkah itu sekaligus menjadi jawaban dari berbagai masalah yang terjadi saat kepala daerah dipilih DPRD.\nSelain itu, kata Guspardi, mekanisme pilkada langsung juga dilakukan untuk mendekatkan calon pejabat dengan rakyat dan menghindari praktik transaksional yang banyak terjadi dalam mekanisme pilkada lewat DPRD.\nIa melanjutkan, tidak ada jaminan pilkada lewat DPRD akan bersih dari politik uang. Malah, menurut Guspardi, pilkada lewat DPRD malah berpotensi menghidupkan kembali politik transaksional.\n\"Jika sistem pilkada langsung dianggap masih ada kelemahan, harusnya dilakukan perbaikan dan penyempurnaan. Bukan malah set back ke belakang seperti masa lampau dengan sistem pilkada dipilih melalui DPRD,\" katanya.\nNamun, Guspardi bilang, wacana mengembalikan mekanisme pilkada lewat DPRD boleh saja didiskusikan secara komprehensif dengan melibatkan pakar hingga elemen masyarakat lainnya dengan mempertimbangkan manfaat dan mudaratnya.\nDiberitakan, Ketua MPR Bambang Soesatyo alias Bamsoet menyatakan langkah mengembalikan mekanisme pilkada lewat DPRD sah untuk dilakukan. Dia mengatakan proses itu pun tetap demokratis dan sesuai dengan Pancasila.\nBamsoet mengatakan mengkaji sistem pelaksanaan pilkada secara langsung bukan langkah yang tidak boleh dilakukan.\n\"Namun bukan berarti kajian mendalam terhadap pelaksanaan pilkada langsung tidak boleh dilakukan. Mengingat menurut pasal 18 ayat 4 UUD 1945, gubernur, bupati, dan wali kota masing-masing sebagai kepala pemerintah daerah provinsi, kabupaten, dan kota dipilih secara demokratis,\" kata Bamsoet dalam keterangannya usai menjamu Wantimpres.\nBamsoet khawatir penyelenggaraan pilkada langsung justru semakin menyengsarakan kehidupan rakyat karena ruang korupsi semakin terbuka."
    },
    {
      "id": "p4",
      "title": "KPU Bisa Tolak Pasangan Capres Tunggal yang Diusung Seluruh Parpol",
      "published": "2022-10-13",
      "category": "politik",
      "ageRating": 21,
      "body": "Komisi Pemilihan Umum (KPU) memiliki kewenangan untuk menolak pendaftaran satu pasangan calon presiden (Capres) dan calon wakil presiden (Cawapres) yang diusung oleh koalisi seluruh partai politik peserta Pemilu 2024.\nHal itu diatur dalam Pasal 229 ayat (2) huruf a Undang-undang (UU) Nomor 7 Tahun 2017 tentang pemilu.\n\"KPU menolak pendaftaran Pasangan Calon dalam hal: a. pendaftaran satu Pasangan Calon diajukan oleh gabungan dari seluruh partai politik peserta Pemilu,\" bunyi pasal 229 ayat (2) huruf a.\nTak hanya itu, KPU juga bisa menolak pencalonan satu pasangan capres-cawapres yang diusung oleh sebuah koalisi parpol jika mengakibatkan koalisi parpol lainnya tidak bisa mendaftarkan pasangan calon. Hal itu tertuang dalam Pasal 229 ayat (2) huruf b.\nKondisi ini mengharuskan ada partai politik yang membuat koalisi baru dan memenuhi syarat untuk bisa mendaftarkan pasangan capres-cawapres.\nKewenangan yang diberikan KPU tersebut bertujuan semata mencegah munculnya pasangan calon tunggal di Pilpres 2024. Harus ada minimal dua pasangan capres-cawapres.\nSebagai informasi, UU Pemilu mengatur pasangan capres-cawapres bisa didaftarkan partai politik atau koalisi partai politik yang memenuhi syarat ambang batas pencalonan presiden sebesar 20 persen kursi DPR atau 25 persen suara nasional hasil pemilu sebelumnya.\nArtinya, kondisi ini memperbolehkan satu partai politik mendaftarkan pasangan capres-cawapres sendiri jika memenuhi ambang batas itu tanpa berkoalisi dengan partai lainnya.\nSebaliknya, partai politik yang memiliki kursi DPR di bawah 20 persen, maka diwajibkan berkoalisi dengan partai politik lain agar memenuhi syarat."
    },
    {
      "id": "p5",
      "title": "DPR Nilai Pernyataan Polri soal Gas Air Mata Kanjuruhan Lukai Publik",
      "published": "2022-10-11",
      "category": "politik",
      "ageRating": 17,
      "body": "Anggota Komisi III DPR dari Fraksi Demokrat, Santoso mengkritik pernyataan Kadiv Humas Polri Irjen Dedi Prasetyo yang menyebut gas air mata bukan penyebab korban tewas dalam Tragedi Kanjuruhan Malang pada Sabtu (1/10).\nMenurut Santoso, pernyataan Humas Polri telah melukai hati masyarakat. Dia pun meminta Kapolri Jenderal Listyo Sigit Prabowo menegur Dedi karena pernyataannya.\n\"Kapolri harus menegur Kadiv Humas Polri yang mengeluarkan statement melukai perasaan masyarakat,\" kata Santoso saat dihubungi, Selasa (11/10).\nSantoso menyebut pernyataan Dedi kurang tepat. Dia khawatir pernyataan itu justru menimbulkan pro kontra di tengah masyarakat, terutama para keluarga korban yang masih berduka atas insiden tersebut.\nMenurut dia, pernyataan itu seolah-olah memberi pembenaran penggunaan gas air mata di dalam stadion.\n\"Analogi yang disampaikan Kadiv Humas Polri itu seakan-akan memberi pembenaran atas ditembakkannya gas air mata pada peristiwa stadion Kanjuruhan,\" katanya.\nMenurut Santoso publik pun mengetahui 1311 korban jiwa dalam insiden di Stadion Kanjuruhan usai laga Arema melawan Persebaya itu dipicu penembakan gas air mata oleh aparat.\n\"Semua publik tahu bahwa kematian itu diawali dari ditembakkannya gas mata ke arah penonton yang menimbulkan kepanikan,\" katanya.\nKadiv Humas Polri Irjen Dedi Prasetyo sebelumnya menyebut bahwa gas air mata bukan penyebab jatuhnya korban jiwa dalam tragedi Kanjuruhan. Dedi mengutip pernyataan sejumlah ahli dan dokter spesialis yang menangani para korban.\nBerdasarkan pendalaman para ahli, katanya, para korban tewas dalam insiden Kanjuruhan akibat kekurangan oksigen. Para korban kekurangan oksigen karena berdesakan di pintu keluar stadion.\n\"Terjadi berdesak-desakan terinjak-injak, bertumpukan mengakibatkan kekurangan oksigen di pada pintu 13, pintu 11, pintu 14, dan pintu 3. Ini yang jadi korbannya cukup banyak,\" katanya.\nPernyataan berbeda justru disampaikan Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan (Menko PMK) Muhadjir Effendy. Menurut Muhadjir, tragedi tewasnya ratusan suporter Arema FC di Stadion Kanjuruhan Malang karena ada gas air mata.\nTerlebih, kata Muhadjir, FIFA selaku federasi sepak bola dunia telah melarang penggunaan gas air mata di stadion.\n\"Tapi di situ ada unsur gas air mata yang jadi salah satu munculnya insiden, iya lah saya rasa. Di samping itu kan jelas FIFA melarang digunakan gas air mata,\" kata Muhadjir, Selasa (11/10).\nSelain itu, temuan awal Komnas HAM menyatakan gas air mata itu memicu kepanikan yang membuat penonton di tribun Kanjuruhan kemudian berdesak-desakan ke pintu keluar yang terbatas."
    },
    {
      "id": "p6",
      "title": "Balas PDIP soal Deklarasi Anies, NasDem Singgung Deklarasi Prabowo",
      "published": "2022-10-10",
      "category": "politik",
      "ageRating": 21,
      "body": "Dewan Pimpinan Pusat (DPP) Partai NasDem mempertanyakan sikap PDIP yang diam soal deklarasi Prabowo Subianto sebagai calon presiden (capres) Partai Gerindra di Pemilihan Presiden (Pilpres) 2024.\nHal itu disampaikan Ketua DPP Partai NasDem Willy Aditya merespons pernyataan Sekjen PDIP Hasto Kristiyanto. Hasto sebelumnya menyebut deklarasi Anies oleh NasDem telah mengganggu konsentrasi pemerintah menangani masalah ekonomi.\n\"Itu klaim tak berdasar namanya. Koalisi itu didasarkan pada apa sih? Pada pencapresan seseorang? Gerindra kenapa tidak disebut lepas juga jika begitu,\" kata Willy saat dihubungi, Minggu (9/10).\nWakil Ketua Badan Legislasi (Baleg) DPR menyayangkan pernyataan Hasto. Menurut dia, pernyataan itu seolah-olah politik hanya diidentifikasi dengan isu-isu permukaan soal capres.\nPadahal, menurut dia, NasDem selalu mendukung kebijakan pemerintah dan Presiden Joko Widodo selama ini.\n\"Sejauh ini menteri-menteri NasDem selalu segaris dengan arahan Presiden Jokowi. Apa ada sikap NasDem yang bertentangan dengan pemerintahan saat ini? Tidak!\" katanya.\nWilly pun mempertanyakan klaim Hasto yang menyebut NasDem telah keluar dari koalisi pemerintah. Dia heran jika NasDem disebut keluar koalisi pemerintah hanya dengan mendeklarasikan Anies.\nMenurut Willy, persoalan politik di koalisi pemerintah mestinya tak hanya diukur oleh jatah menteri. Dia mengajak semua pihak untuk membangun iklim politik yang mencerdaskan.\n\"Jadi, atas dasar apa NasDem disebut keluar dari pemerintahan? Masa ukurannya karena mencapreskan seseorang? Terlalu kerdillah cara berpikir seseorang jika begitu argumentasinya,\" katanya.\nHasto sebelumnya menyindir partai politik yang telah mendeklarasikan capres yang diusung pada Pemilu 2024 mendatang.\nMenurutnya, deklarasi yang dilakukan mengganggu konsentrasi dalam menangani permasalahan bangsa, salah satunya di bidang perekonomian.\n\"Mengganggu ya berbagai konsentrasi di dalam menangani masalah perekonomian,\" ujar Hasto saat ditemui di DPP PDIP, Jakarta Pusat, Minggu (9/10)."
    },
    {
      "id": "p7",
      "title": "Heru Budi Hartono Jadi Pj Gubernur DKI, Anies Ucapkan Selamat",
      "published": "2022-10-07",
      "category": "politik",
      "ageRating": 21,
      "body": "Gubernur DKI Jakarta Anies Baswedan mengucapkan selamat kepada Kepala Sekretariat Presiden (Kasetpres) Heru Budi Hartono yang akan menggantikan dirinya sebagai penjabat atau Pj gubernur DKI.\nHeru akan menggantikan Anies sementara hingga ada Gubernur DKI Jakarta definitif yang baru hasil Pilkada 2024 mendatang.\n\"Selamat kepada Pak Heru Budi yang mendapatkan amanat untuk menjadi Pj di DKI Jakarta,\" ujar Anies di Stasiun MRT ASEAN, Jumat (7/10).\nAnies percaya pengalaman Heru akan menjadi bekal bermanfaat dalam memimpin Jakarta. Ia juga yakin Jokowi telah mengambil keputusan yang tepat.\n\"Kami percaya bahwa Bapak Presiden mengambil keputusan dengan mempertimbangkan seluruh faktor yang lengkap demi kebaikan bagi masyarakat Jakarta,\" ujar dia.\nAnies juga mendoakan Heru bisa menjalani tugas dengan baik.\n\"Sebagai mantan gubernur, kami juga siap untuk mendukung. Pokoknya didukung tanpa syarat dukung total,\" jelas Anies.\n\"Sehingga beliau bisa menjalankan tugas di Jakarta dengan sebaik-baiknya dan masyarakat Jakarta merasakan kemajuan terus menerus,\" pungkasnya.\nSebelumnya, Kemendagri menyerahkan tiga usulan nama calon Pj Gubernur DKI Jakarta kepada Presiden Jokowi. Mereka adalah tiga nama yang diusulkan itu yakni; Kepala Sekretariat Presiden Heru Budi Hartono, Sekda DKI Marullah Matali, dan Dirjen Politik dan Pemerintahan Umum Kemendagri Bahtiar.\nHeru Budi Hartono menjabat sebagai Kepala Sekretariat Kepresidenan (Kasetpres) sejak 2017. Pria kelahiran Medan, 13 Desember 1965 telah memiliki segudang pengalaman di lingkup birokrasi termasuk di pemerintahan DKI Jakarta.\nHaru sempat duduk diberbagai kursi jabatan di DKI Jakarta. Dilansir dari laman jakarta.go.id, dirinya pernah menempati posisi sebagai Kepala Bagian Prasarana dan Sarana Perkotaan Kota Jakarta Utara pada 2008 silam.\nPemilihan Heru dilakukan oleh tim penilai akhir yang dipimpin oleh Presiden Joko Widodo. Sejauh ini, pemerintah pusat belum mengumumkan secara resmi penunjukan Heru Budi Hartono sebagai Pj. Gubernur DKI Jakarta.\nSetelahnya, ia juga sempat menjadi Kepala Biro Kepala Daerah dan Kerjasama Luar Negeri (Kabiro KDH dan KLN) pada 2013.\nKarier Heru di birokrasi semakin melesat usai dirinya menjabat sebagai Wali Kota Jakarta Utara pada 2014. Dia memimpin Jakarta Utara ditunjuk oleh Joko Widodo (Jokowi) yang kala itu masih menjabat sebagai Gubernur DKI Jakarta.\nKemudian, pada era Basuki Tjahaja Purnama (BTP), Heru didaulat menjabat sebagai Kepala Badan Pengelola Keuangan Aset Daerah DKI Jakarta."
    },
    {
      "id": "p8",
      "title": "DPR Ingatkan TNI Tak Terlibat Politik Kekuasaan Jelang 2024",
      "published": "2022-10-05",
      "category": "politik",
      "ageRating": 17,
      "body": "Anggota Komisi I DPR RI Christina Aryani mengingatkan institusi Tentara Nasional Indonesia (TNI) harus tegak lurus melaksanakan politik negara, bukan politik praktis.\nMenurutnya, hal tersebut menjadi salah satu pekerjaan rumah (PR) TNI di usia yang telah mencapai 77 tahun saat ini.\nChristina berkata, TNI tidak boleh dimanfaatkan pihak-pihak tertentu untuk urusan kekuasaan jelang tahun politik 2024.\n\"Menjelang tahun-tahun politik ke depan kami mengingatkan agar TNI tetap mampu menjaga sumpah prajurit untuk tetap tegak lurus pada politik negara dan bukan politik praktis apalagi dimanfaatkan untuk urusan-urusan politik kekuasaan,\" kata Christina lewat pesan singkat, Rabu (5/10).\nKemudian, Christina menyatakan, TNI harus tetap solid, tidak mudah diadu domba, menciptakan friksi-friksi, apalagi sampai muncul di permukaan dan menjadi konsumsi masyarakat luas.\nDia menegaskan, soliditas menjadi harga mati demi menjaga marwah institusi TNI agar tetap disegani.\nIa juga mengingatkan TNI memiliki PR terkait peningkatan kesejahteraan prajurit. Christina menyatakan, DPR berkomitmen untuk mendorong agar segera ada solusi menyangkut penganggaran sehingga kesejahteraan prajurit bisa ditingkatkan.\nBerikutnya, dia melanjutkan, TNI memiliki PR yang menyangkut peningkatan kemampuan dan kapasitas prajurit yang harus terus dikembangkan sesuai tantangan dan dinamika lingkungan strategis yang ada.\n\"Dengan SDM unggul, kita yakin prajurit mampu mengawaki teknologi militer terkini, seperti pemanfaatan unmanned system baik robot maupun artificial intelligence dan juga cyber defense. Juga penting bagi tamtama dan bintara untuk memiliki kemampuan berbahasa Inggris,\" katanya.\nSenada, Pakar Militer  Susaningtyas Nefo Handayani menyatakan TNI harus meningkatkan kualitas sumber daya manusia (SDM).\n\"Kualitas prajurit TNI juga harus ditingkatkan untuk mengawaki teknologi militer terkini. Seperti pemanfaatan Unmanned System, baik berupa robot maupun artificial intelligent, dan cyber defense,\" kata wanita disapa Nuning itu dikutip dari Antara.\nIa melanjutkan, kualitas prajurit TNI berikutnya yang harus ditingkatkan adalah kemampuan akademik, baik di bidang metodologi cara berpikir maupun di bidang komunikasi. Terlebih, kualitas metodologi cara berpikir secara ilmiah sangat dibutuhkan para prajurit TNI untuk senantiasa menggunakan perspektif yang ilmiah di dalam menyelenggarakan operasi militer.\nDengan mencermati perkembangan lingkungan baik regional maupun global, maka, kata Nuning, kebutuhan kekuatan TNI harus digelar secara proporsional sesuai dengan eskalasi ancaman. Bahkan kebutuhan gelar kekuatan TNI juga ditujukan untuk mengantisipasi bencana alam di berbagai daerah sehingga dibutuhkan reaksi kecepatan TNI yang harus hadir minimal empat jam setelah terjadinya bencana.\n\"Prajurit TNI di perbatasan agar mendapat kesejahteraan yang baik, karena jasa mereka menjaga kedaulatan Negara Kesatuan Republik Indonesia (NKRI) di wilayah perbatasan tidak mudah,\" pesan Nuning."
    },
    {
      "id": "s1",
      "title": "Liga Europa, MU Susah Payah Kalahkan Omonia Nicosia 1-0",
      "published": "2022-10-14",
      "category": "sepakbola",
      "ageRating": 17,
      "body": "Manchester United akhirnya mengalahkan Omonia Nicosia dengan skor 1-0 dalam laga matchday 4 fase grup Liga Europa 2022/2023, Jumat (14/10) dini hari.\nSelama pertandingan di Old Trafford, Manchester United mendominasi permainan. Sedikitnya 34 tendangan diarahkan ke gawang lawan. Namun hanya satu gol yang tercipta dari tembakan Scott McTominay di masa injury time babak kedua.\nPada awal babak pertama, Manchester United tampak agresif. Beberapa peluang didapat tim Setan Merah, namun usaha mencetak gol masih bisa digagalkan Francis Uzoho.\nMarcus Rashford berusaha menembus pertahanan Omonia. Tapi Uzoho mampu menjadi benteng kokoh bagi timnya. Dua peluang emas Rashford digagalkan oleh kiper asal Nigeria itu.\nBeberapa peluang kembali didapat skuad Manchester United, mulai dari tembakan Casemiro yang mengenai mistar, hingga aksi Fred yang belum mengenai sasaran.\nPluit akhir babak pertama ditiup. Tak ada gol yang tercipta dari kedua tim.\nPada babak kedua, Uzoho semakin sigap melakukan serangkaian penyelamatan. Para pemain Manchester United mulai dibuat frustrasi. Mereka gagal membobol gawang Uzoho.\nErik ten Hag bereaksi kemudian memasukkan Jadon Sancho, Luke Shaw, hingga Christian Eriksen. Manchester United melakukan serangan bertubi-tubi, namun mereka belum juga berhasil mengubah skor.\nSetelah diserang habis-habisan oleh Manchester United, gawang Uzoho akhirnya jebol juga. Pada masa injury time, kemelut di kotak penalti berhasil dimanfaatkan McTominay. Uzoho kini gagal mengantisipasi gol.\nManchester United akhirnya mengantongi kemenangan hingga akhir pertandingan.\nDengan perolehan skor ini, Manchester United masih tertahan di peringkat dua klasemen Grup E dengan poin 9. Sementara itu, Omonia tetap terpuruk di peringkat empat tanpa meraih poin sama sekali."
    },
    {
      "id": "s2",
      "title": "TGIPF Laporkan Temuan Tragedi Kanjuruhan ke Jokowi Usai Salat Jumat",
      "published": "2022-10-13",
      "category": "sepakbola",
      "ageRating": 21,
      "body": "Tim Gabungan Independen Pencari Fakta (TGIPF) memastikan akan melaporkan hasil temuan terkait tragedi Kanjuruhan ke Presiden RI Joko Widodo (Jokowi) setelah Salat Jumat (14/10).\n\"Alhamdulillah, setelah bekerja nonstop selama 9 hari, terhitung sejak keluarnya penugasan dengan Kepres No. 19 Tahun 2022 tertanggal 4 Oktober 2022, Tim Gabungan Independen Pencari Fakta (TGIPF) Tragedi Kanjuruhan pasca pertandingan Sepakbola antara Arema vs Persebaya, telah merampungkan tugasnya Kamis sore ini,\" kata Ketua TGIPF Tragedi Kanjuruhan Mahfud MD dikutip dari akun Instagram miliknya.\n\"Isi laporan belum bisa dibuka ke publik sebelum disampaikan secara resmi kepada Presiden. TGIPF sudah dijadwalkan diterima dan menyampaikan laporan kepada Presiden di Istana Negara besok, Jumat (14/10) siang,\" ucap Mahfud MD.\nHal senada juga disampaikan anggota TGIPF Akmal Marhali. Ia mengatakan seluruh anggota TGIPF akan hadir saat menyampaikan laporan kepada Presiden setelah Salat Jumat.\n\"TGIPF kasus Tragedi Kanjuruhan selama dua hari maraton menggelar rapat pleno membuat executive summary. Laporan hasil investigasi akan diserahkan kepada Presiden Jokowi setelah Salat Jumat (14/10). Semua anggota TGIPF akan ikut,\" ucap anggota TGIPF, Akmal Marhali dikutip dari akun Instagram miliknya.\n\"Semoga sepakbola Indonesia membuka lembaran peradaban baru yang mengedepankan prestasi. Tak ada lagi korban nyawa di sepakbola. Sepakbola hiburan, bukan kuburan,\" ucap Akmal Marhali menambahkan.\nTragedi di Stadion Kanjuruhan terjadi pada 1 Oktober 2022 malam usai laga Arema FC dengan Persebaya. Mulanya, suporter Arema tampak turun ke area lapangan untuk menghampiri pemain dan ofisial usai berakhirnya laga.\nKarena terlalu banyak penonton yang turun hal itu direspons polisi dengan menembakkan gas air mata ke lapangan dan tribune stadion.\nAkibatnya, penonton berlarian karena panik dan berdesak-desakan saat berusaha keluar pintu stadion yang terbatas. Total 132 suporter Arema FC tewas imbas tragedi ini. TGIPF lantas dibentuk untuk mengusut kasus tersebut.\nAwalnya TGIPF menargetkan dalam tiga pekan akan memberikan rekomendasi kepada Presiden Jokowi terkait hasil temuan kasus Tragedi Kanjuruhan.\nTetapi ternyata dalam prosesnya TGIPF mampu menyelesaikan tugas tersebut hanya dalam waktu satu pekan."
    },
    {
      "id": "s3",
      "title": "6 Menit 12 Detik, Salah Cetak Hattrick Tercepat Liga Champions",
      "published": "2022-10-13",
      "category": "sepakbola",
      "ageRating": 5,
      "body": "Mohamed Salah mencetak rekor baru setelah menciptakan hattrick tercepat dalam sejarah Liga Champions saat Liverpool menang 7-1 atas Glasgow Rangers di Stadion Ibrox, Skotlandia, Kamis (13/10) dini hari WIB.\nSalah yang belakangan sering disorot karena gagal menunjukkan performa seperti biasanya mengamuk saat Liverpool bertandang ke markas Rangers.\nPemain asal Mesir itu mencetak gol pertamanya pada menit ke-75, gol kedua menit 80 dan satu menit kemudian melengkapi hattricknya. Hebatnya Salah baru masuk pada menit ke-68 menggantikan Darwin Nunez di laga ini.\nDikutip dari situs resmi UEFA, hattrick Salah tercipta dalam rentang waktu 6 menit dan 12 detik. UEFA kemudian menggenapkan catatan waktu menjadi tujuh menit.\nHattrick Salah mengalahkan rekor hattrick tercepat sebelumnya di Liga Champions yang dipegang Bafetimbi Gomis, 7 Desember 2011. Ketika itu Gomis mencetak hattrick dalam delapan menit saat Lyon mengalahkan Dinamo Zagreb.\nSementara untuk rekor hattrick 'sempurna' tercepat masih dipegang Mike Newell dari Blackburn Rovers saat melawan Rosenberg pada 6 Desember 1995. Newell mencetak hattrick 'sempurna' dengan kaki kiri, kaki kanan, dan sundulan dalam waktu sembilan menit.\n\"Salah adalah Salah. Hattrick tercepat dalam sejarah Liga Champions, itu sesuatu yang spesial. Kami melalui pembicaraan tim yang positif usai babak pertama. Kami ingin mencetak lebih banyak gol di babak kedua, dan itu berguna. Spesial, terutama Salah,\" ujar pelatih Liverpool Jurgen Klopp usai laga.\nKemenangan atas Rangers menjaga peluang Liverpool lolos ke babak 16 besar Liga Champions. The Reds saat ini berada di posisi dua klasemen Grup A dengan sembilan poin, terpaut tiga poin dari Napoli di puncak.\nLiverpool hanya butuh hasil imbang melawan Ajax Amsterdam, 26 Oktober mendatang, untuk memastikan lolos ke fase knockout Liga Champions musim ini."
    },
    {
      "id": "s4",
      "title": "Syarat Berat Haaland Samai Rekor 700 Gol Ronaldo",
      "published": "2022-10-10",
      "category": "sepakbola",
      "ageRating": 13,
      "body": "Penyerang Manchester City Erling Haaland dihadapkan pada syarat yang begitu berat jika ingin menyamai rekor 700 gol milik Cristiano Ronaldo.\nHaaland bermain luar biasa bersama Manchester City pada awal musim ini. Mantan pemain Borussia Dortmund itu tampak begitu mudah membobol gawang lawan.\nHaaland sudah mengemas 20 gol hanya dalam 13 pertandingan. Sebanyak 15 gol di antaranya tercipta di Liga Inggris.\nBomber berusia 22 tahun itu total telah mencetak 155 gol sepanjang karier profesionalnya di level klub. Jumlah gol sebanyak itu dibukukan Haaland dari 196 laga.\nMeski sudah mencetak 155 gol, Haaland masih jauh dari torehan yang dibuat Ronaldo. Kapten timnas Portugal itu baru saja mencetak gol ke-700 di level klub saat membantu Manchester United mengalahkan Everton 2-1 di Liga Inggris, Senin (10/10) dini hari WIB.\nESPN UK lantas coba menghitung kemungkinan Haaland sampai pada gol ke-700 dalam kariernya. Berdasarkan hitung-hitungan mereka, penyerang asal Norwegia itu setidaknya harus bisa mencetak 40 gol setiap musimnya hingga tahun 20237.\nHal itu berarti Haaland harus konsisten mencetak 40 gol selama 15 tahun ke depan. Syarat yang jelas berat mengingat Haaland kerap mengalami cedera seperti yang pernah didapatnya ketika berseragam Dortmund.\nBelum lagi potensi terdapat potensi Ronaldo akan terus menambah pundi-pundi golnya bersama MU. Potensi itu terbuka karena CR7 masih lumayan diandalkan pelatih Erik ten Hag dan belum menunjukkan tanda-tanda akan gantung sepatu dalam waktu dekat."
    },
    {
      "id": "s5",
      "title": "Abdurrahman Iwan, Pemain Indonesia ke Piala Asia U-17 Bersama Qatar",
      "published": "2022-10-10",
      "category": "sepakbola",
      "ageRating": 5,
      "body": "Abdurrahman Iwan jadi pemain Indonesia yang akan bermain di Piala Asia U-17 2023 mendatang bersama timnas Qatar U-17.\nIwan adalah pemain dari orang tua asal Indonesia yang sudah lama bekerja di Qatar. Meski demikian Iwan lahir di Doha, Qatar.\nSejak kecil Iwan meniti karier sepak bola di Qatar dengan bergabung di klub Al Wakrah. Karier Iwan di Qatar berlanjut ke tim nasional.\nSejak awal Iwan masuk ke dalam pemusatan latihan Qatar U-17 untuk Kualifikasi Piala Asia U-17 2023. Hasil apik di kualifikasi membuat tim berjuluk The Young Maroon itu lolos ke putaran final Piala Asia U-17 2023 usai mengemas 10 poin.\nDari empat pertandingan yang dimainkan Qatar, Iwan mendapat kesempatan bermain satu kali dari pelatih Ibrahim Al Shafei, pada laga pertama melawan Lebanon.\n\"Alhamdulillah lolos babak final Kualifikasi AFC U-17 2023,\" tulis Iwan dalam unggahan di Facebook.\nNasib Iwan yang berpeluang tampil di Piala Asia U-17 2023 berbeda dengan Timnas Indonesia U-17. Garuda Asia harus mengubur harapan melaju ke putaran final usai dibekuk Malaysia 1-5 pada laga terakhir Grup B Kualifikasi Piala Asia U-17 2023 di Stadion Pakansari, Minggu (9/10).\nKekalahan dari Malaysia membuat Indonesia U-17 yang semula membutuhkan hasil imbang turun ke posisi kedua klasemen. Akan tetapi Tim Merah Putih juga kalah bersaing dengan Laos di peringkat kedua terbaik karena kalah selisih gol.\nDalam unggahannya itu Iwan membalas beberapa pertanyaan dari pengikutnya. Salah satu pertanyaan adalah mengenai Iwan yang memilih membela Qatar U-17 dibanding Timnas Indonesia U-17.\n\"Belum pernah diberi kesempatan [dipanggil seleksi],\" kata Iwan soal komentar pengikutnya yang sedih karena dia tidak membela Timnas Indonesia."
    },
    {
      "id": "s6",
      "title": "Cetak Gol Ke-700, Ronaldo Tak Lagi Selebrasi 'Siu'",
      "published": "2022-10-10",
      "category": "sepakbola",
      "ageRating": 13,
      "body": "Cristiano Ronaldo tidak lagi menggunakan selebrasi 'siuuu' usai mencetak gol ke-700 di level klub saat Manchester United mengalahkan Everton 2-1 di Liga Inggris.\nMan United melakoni pertandingan penting melawan Everton di Goodison Park pada pekan ke-10 Premier League, Senin (10/10) dini hari WIB.\nLaga tersebut krusial bagi MU karena pada pertandingan sebelumnya dihajar rival sekota Manchester City 3-6. Karena itu MU wajib bangkit saat lawan Everton.\nMan Utd membuktikan targetnya tersebut dengan menang 2-1 atas The Toffees. Sumbangan gol Antony (15') dan Cristiano Ronaldo (44') membuat Man Utd menang usai tertinggal lewat gol Alex Iwobi (5').\nRonaldo yang jadi pemain pengganti membobol gawang Jordan Pickford usai memanfaatkan umpan terobosan Casemiro.\nGol itu adalah yang pertama milik Ronaldo di Liga Inggris musim ini. CR7 menanti gol tersebut setelah melakoni sembilan pertandingan, usai tidak dimainkan saat lawan Man City.\nMenariknya setelah mencetak gol ke gawang Everton Ronaldo tidak lagi berselebrasi 'siuuu' seperti biasanya.\nKapten timnas Portugal itu menggunakan selebrasi baru. Striker 37 tahun itu memejamkan mata dan menempatkan kedua tangan di dada layaknya sedang berdoa, dikutip dari Sportbible.\nSelebrasi tersebut dilakukan Cristiano Ronaldo bersama Antony, pencetak gol Setan Merah lain dalam pertandingan itu.\nNama Ronaldo jadi sorotan pada musim ini karena tidak kunjung mencetak gol. Selain karena menit bermain yang minim, Ronaldo juga kerap membuang peluang emas, salah satunya saat melawan Omonia Nicosia di Liga Europa.\nPada musim ini Ronaldo sudah bermain dalam 10 pertandingan di MU, di semua kompetisi. Akan tetapi gol yang dicetak baru dua (satu di Liga Inggris dan satu di Liga Europa) dengan tambahan satu assist."
    },
    {
      "id": "s7",
      "title": "Hasil Kualifikasi Piala Asia U-17: Indonesia Kalah 1-5 dari Malaysia",
      "published": "2022-10-09",
      "category": "sepakbola",
      "ageRating": 21,
      "body": "Timnas Indonesia U-17 kalah 1-5 dari Malaysia di laga pamungkas Grup B Kualifikasi Piala Asia U-17 2023, Minggu (9/10).\nDi awal laga, tuan rumah Indonesia langsung memberi tekanan. Arkhan Kaka Putra memberi kejutan lewat tendangan keras yang masih membentur mistar gawang pada menit kedua.\nSkuad Garuda Asia menguasai pertandingan di 15 menit pertama. Serangan demi serangan dilancarkan Kafiatur Rizky dan rekan-rekan tapi tidak berbuah gol.\nTapi Malaysia mampu bermain lebih efektif. Di menit ke-17 Malaysia membuka keran gol melalui Zainurakhimi setelah memanfaatkan operan terukur dari Arami Rafiy.\nTiga menit berselang Malaysia menggandakan keunggulan. Kesalahan penguasaan bola dari Sulthan Zaky membuat Anjasmirza merebut bola lalu memberi umpan kepada Arami Wafiy dan menyarangkan bola ke gawang.\nMalaysia semakin beringas usai menambah keunggulan melalui gol cepat Anjasmirza yang berhasil merebut bola dari kaki Habil Abdillah Yafi pada menit ke-23.\nHarimau Malaya Muda semakin tidak terbendung ketika pola serangan apik dari sisi kiri membuahkan gol keempat. Umpan Zainurakhimi disambar Afiq Danish sehingga bola bersarang di gawang Andrika Fathir untuk keempat kalinya hanya berselang tiga menit dari gol ketiga mereka.\nPetaka bagi Indonesia semakin menjadi usai Anjazmirza dilanggar di kotak penalti Timnas Indonesia pada menit ke-39. Itu membuat wasit menunjuk titik putih. Arami Wafiy yang bertugas sebagai eksekutor berhasil menjalankan tugasnya sehingga Malaysia unggul 5-0 di paruh pertama.\nDi babak kedua tidak banyak perubahan dari Timnas Indonesia dalam penerapan strategi. Pertahanan yang dikawal Sulthan Zaky masih mudah rapuh dengan transisi bertahan ke serangan yang tidak terstruktur.\nUpaya Timnas U-17 mencetak gol baru membuahkan hasil pada masa injury time babak kedua. Sontekan Arkhan Kaka memanfaatkan bola muntah membuat skor berubah menjadi 1-5.\nHingga wasit meniup peluit panjang skor 1-5 untuk kemenangan Malaysia. Malaysia resmi memuncaki klasemen Grup B sementara Indonesia turun ke posisi runner-up dan menunggu hasil pertandingan peserta di grup lain."
    },
    {
      "id": "s8",
      "title": "Pengakuan Jujur Nunez Tak Mengerti Ocehan Klopp di Liverpool",
      "published": "2022-10-07",
      "category": "sepakbola",
      "ageRating": 5,
      "body": "Penyerang anyar Liverpool Darwin Nunez mengaku mengalami kendala bahasa sehingga tak mengerti apa yang dibicarakan pelatih Jurgen Klopp.\nNunez berbicara dengan bahasa Portugis dan Spanyol sedangkan Klopp tidak lancar menggunakan dua bahasa tersebut. Kendala bahasa itu membuat Nunez tidak rutin berkomunikasi dengan Klopp sejak kedatangan dari Benfica pada awal musim ini.\nAlhasil instruksi yang disampaikan Klopp untuk Nunez diterjemahkan oleh asisten pelatih Pep Lijnders dan Vitor Matos terlebih dahulu.\n\"Saya tidak tahu bahasa Inggris, dia [Klopp] tidak tahu bahasa Spanyol,\" ujar Nunez dilansir dari ESPN.\n\"Mereka [Lijnders dan Matos] adalah penerjemah ketika Klopp berbicara kepada tim. Mereka duduk di sebelah saya dan menjelaskan apa yang harus saya lakukan. Jika mereka tidak menjelaskan itu kepada saya, saya masuk ke lapangan tanpa tahu apa yang harus dilakukan,\" ia melanjutkan.\nKendati jarang berkomunikasi dengan Klopp, Nunez memastikan juru racik formasi asal Jerman itu memberikan dukungan penuh kepada dirinya.\n\"Tetapi hubungan saya dengan pelatih, dia memberikan dukungan kepada saya, memberikan saya kepercayaan diri dan saya harus membalasnya di lapangan,\" kata pemain berusia 23 itu.\nSejauh ini Nunez belum mampu tampil sesuai ekspektasi di Liverpool. Penggawa timnas Uruguay itu baru mencetak dua gol dari delapan laga yang telah dilakoni di semua kompetisi."
    },
    {
      "id": "t1",
      "title": "Tekor, Starlink Elon Musk Terancam Setop Bantu Internet Ukraina",
      "published": "2022-10-14",
      "category": "teknologi",
      "ageRating": 21,
      "body": "Perusahaan SpaceX milik miliarder Elon Musk mengaku tekor setelah mendonasikan 20 ribu unit satelit Starlink untuk membantu Ukraina melawan Rusia. SpaceX pun mengancam menghentikan kontribusi mereka jika militer AS tidak membantu.\nSeperti dikutip CNN, sejauh ini ada 20 ribu satelit yang telah didonasikan untuk Urkraina. Musk dalam cuitannya menulis, operasi satelit itu telah membuat SpaceX merogoh kocek US$80 juta sekitar Rp1,2 triliun (1USD= Rp15.395) dan bisa membengkak menjadi US$100 juta di akhir perang Ukraina-Rusia.\nSpaceX pun tampaknya kewalahan mendanai kontribusi itu. Mereka pun mulai memperingatkan pemerintah AS terutama Pentagon bahwa mereka bisa menghentikan pendanaan jika militer AS tidak menyumbang US$10 juta per bulan.\nAncaman itu tertuang dalam surat SpaceX yang dikirim ke Pentagon bulan lalu. Dalam suratnya, SpaceX mengakui tidak lagi bisa mendanai layanan tersebut.\nPerusahaan juga meminta Pentagon mengambil alih pendanaan untuk penggunaan Starlink oleh militer dan pemerintah Ukraina. Disebut-sebut, biaya layanan Starlink itu mencapai lebih dari US$120 juta untuk sisa tahun ini dan bisa membengkak jadi US$400 juta pada tahun depan.\n\"Kami tidak dalam posisi untuk berdonasi lagi ke Ukraina, atau mendanai terminal yang sudah ada untuk periode yang belum ditentukan,\" tulis Direktur Penjualan Pemerintah SpaceX kepada Pentagon, September.\nDalam surat terpisahnya kepada Pentagon, konsultan yang bekerja untuk SpaceX juga mengakui perusahaan itu menghadapi keputusan yang sulit."
    },
    {
      "id": "t2",
      "title": "Autopilot Bahaya, Ahli Minta Konsumen Tak Terjebak Gimmick Marketing",
      "published": "2022-10-13",
      "category": "teknologi",
      "ageRating": 17,
      "body": "Fitur autopilot mobil penumpang merupakan inovasi baru. Teknologi ini merupakan masa depan untuk industri otomotif.\nDi balik kecanggihan autopilot ada keraguan bagi ahli di Institut Asuransi untuk Keselamatan Jalan Raya (IIHS) di Amerika Serikat.\nIIHS atau organisasi yang meneliti keamanan kendaraan merilis sebuah studi yang menemukan 53 persen pengguna Super Cruise General Motors, 42 persen pengguna Tesla Autopilot, dan 12 persen pengguna ProPilot Assist Nissan merasa nyaman membiarkan sistem mengemudikan kendaraan tanpa mereka melihat apa yang terjadi di jalan.\nSemua sistem ini adalah fitur bantuan pengemudi yang menggabungkan kontrol jelajah adaptif, terutama untuk menjaga mobil tetap di jalurnya.\nPengemudi harus paham, fitur ini tetap membutuhkan konsentrasi pengemudi untuk memantau jalan. Bukan benar-benar menyerahkan gerak mobil pada teknologi itu sepenuhnya.\nPabrikan telah menyampaikan peringatan kepada setiap pengemudi jika sistem itu tidak membuat mobil menjadi mobil otonom sepenuhnya. Perusahaan tetap memperingatkan pengemudi tentang batas kerja sistem.\n\"Pengadopsi awal sistem ini masih memiliki pemahaman yang buruk tentang batasan teknologi,\" kata Presiden IISH David Harkey dalam sebuah pernyataan mengutip CNN, Kamis (13/10).\nSelama ini masih banyak salah mengartikan sistem autopilot.\nGM mengatakan kepada CNN Business dalam sebuah pernyataan pengemudi yang menggunakan SuperCruise \"bertanggung jawab untuk mengoperasikan kendaraan dengan cara yang aman dan harus tetap memperhatikan lalu lintas, lingkungan, dan kondisi jalan setiap saat\"."
    },
    {
      "id": "t3",
      "title": "Whatsapp Banjir Spam di India, Misi Jadi Super App Gagal?",
      "published": "2022-10-13",
      "category": "teknologi",
      "ageRating": 13,
      "body": "Pengguna Whatsapp di India dibanjiri spam oleh akun bisnis dari sejumlah merek. Apa kejadian ini akan mengganjal misi Whatsapp menjadi super app?\nAmbisi anak perusahaan Meta untuk menjadi super app dimulai dengan memberikan fitur belanja pada platformnya.\nSejak Agustus, pengguna Whatsapp di India dapat berbelanja langsung dari aplikasi Whatsapp karena platformnya di negara tersebut telah terintegrasi dengan platform JioMart.\nDilansir dari The Verge, Meta yakin pesan bisnis adalah bagian besar dari cara WhatsApp menghasilkan uang di masa mendatang.\nMeta ingin WhatsApp dapat menjadi super app seperti WeChat, sebuah aplikasi yang dibutuhkan pengguna untuk memenuhi kebutuhannya sehari-hari. Pengguna WeChat dapat membayar sewa di aplikasi, membeli tiket konser di aplikasi, membayar makanan di aplikasi, dan banyak lagi.\nSayangnya, belum sampai dua bulan dari peluncuran fitur belanja via WhatsApp di India, pengguna mendapat pengalaman yang kurang baik dari fitur tersebut.\nSejumlah pengguna di India mengeluh tentang banyaknya spam yang masuk dari akun bisnis.\nRibuan merek di India telah mendaftar ke WhatsApp. WhatsApp sendiri disebut dapat menjangkau lebih dari 80 persen pengguna di India yang memiliki total pengguna lebih dari 500 juta atau seperempat total pengguna WhatsApp di seluruh dunia.\nMenurut seorang netizen dengan akun @nixxin, fitur ini cukup menyebalkan bahkan setelah pengguna memblokir beberapa bisnis, banyak yang kembali ke kotak masuk dari nomor telepon yang berbeda.\nMenanggapi kejadian ini, juru bicara Meta mengatakan setiap pengguna perlu untuk menerima pembaruan dari bisnis, dan pengguna juga dapat memblokir atau melaporkan masalah kapan saja."
    },
    {
      "id": "t4",
      "title": "iPhone Telepon Polisi, Salah Deteksi Roller Coaster Dikira Kecelakaan",
      "published": "2022-10-11",
      "category": "teknologi",
      "ageRating": 17,
      "body": "Ponsel pintar terbaru Apple, iPhone 14, dikabarkan melapor sendiri ke kepolisian lewat fitur crash detection saat penggunanya sedang bermain wahana roller coaster.\nCrash detection merupakan fitur yang dirancang mendeteksi tabrakan mobil parah, seperti tabrakan depan, tabrakan samping, dan tabrakan belakang, hingga kendaraan terguling.\nMenurut penjelasan resmi Apple, jika perangkat mendeteksi kejadian semacam itu, maka iPhone atau Apple Watch akan mengirim sinyal darurat ke kepolisian.\nBaru-baru ini The Wall Street Journal melaporkan fitur tersebut salah mendeteksi wahana roller coaster sebagai kecelakaan.\nSara White, seorang dokter gigi berusia 39 tahun, mengatakan iPhone 14 Pro miliknya secara otomatis memanggil nomor darurat Amerika Serikat, 911, ketika dia naik Mystic Timbers, roller coaster setinggi 33 meter di taman hiburan Kings Island di Ohio. Wahana tersebut mampu melesat hingga 85 kilometer per jam.\n\"Pemilik iPhone ini mengalami kecelakaan mobil parah dan tidak menanggapi telepon mereka,\" kata suara otomatis dalam panggilan ke 911, seraya juga memberikan koordinat bujur dan lintang.\nLayanan darurat kemudian menghubungi pengelola taman hiburan, tetapi menjelaskan tidak melihat insiden seperti itu.\nWarren County Communications Center yang menerima panggilan tersebut mengungkap ada enam rekaman panggilan deteksi kecelakaan yang diterima karena wahana di Kings Island.\nDilansir dari Business Insider, seorang juru bicara Apple mengatakan fitur tersebut 'sangat akurat dalam mendeteksi kerusakan parah' dan akan terus ditingkatkan seiring waktu.\nDikarenakan kesalahan deteksi ini, taman bermain Dollywood di Knoxville, Tennessee memasang tanda agar tidak membawa iPhone dan Apple Watch saat pengunjung saat menaiki dua wahananya."
    },
    {
      "id": "t5",
      "title": "Pepsi Jadi Konsumen Pertama Truk Listrik Tesla Semi",
      "published": "2022-10-10",
      "category": "teknologi",
      "ageRating": 5,
      "body": "CEO Tesla Elon Musk mengatakan pada pekan lalu bahwa produksi truk listrik Semi telah dimulai dan pengiriman pertama akan diberikan pada konsumen pertama, Pepsi, pada Desember.\nPepsi dalam keterangan resminya menjelaskan truk listrik itu akan mendukung pabrik Frito-Lay di Modesto California dan di Sacramento.\n\"Kami menanti langkah selanjutnya ini dalam perjalanan PepsiCo Positive dan akan memberi detail setelah kami mendapat pengiriman,\" kata juru bicara PepsiCo Andrea Foote, diberitakan CNN.\nTesla memperkenalkan prototipe truk listrik Class 8 yang disebut Tesla Semi, pada November 2017 di California. Saat itu Musk bilang produksi akan dimulai pada 2019.\nPerusahaan seperti Walmart dan FedEx mengklaim sudah melakukan pemesanan.\nNamun begitu produksi ditunda hingga disebut akan dilakukan pada 2021, tetapi lantas ditunda lagi sampai tahun ini karena masalah pasokan komponen dan ketersediaan sel baterai.\nPada Desember 2017 Musk pernah berkicau di Twitter bahwa Pepsi sudah memesan 100 unit Semi dan akan menjadi konsumen pertama.\nMusk mengatakan pengiriman untuk Pepsi diperkirakan bisa dilakukan pada 1 Desember 2022."
    },
    {
      "id": "t6",
      "title": "Pendapatan Meta Lesu, Iklan Akan Muncul di Explore Instagram",
      "published": "2022-10-06",
      "category": "teknologi",
      "ageRating": 17,
      "body": "Meta menyematkan dua slot iklan tambahan di profil dan explore Instagram diduga untuk menambah pendapatan perusahaan.\nDikutip dari TechCrunch, tambahan slot iklan ini dilakukan di tengah banyak pembaruan produk untuk pengiklan, termasuk katalog musik untuk pengiklan dan format iklan baru untuk Facebook Reels.\nPerusahaan mengatakan saat ini memungkinkan pengiklan menjalankan iklan di halaman explore dan umpan profil (Profile Feed).\nMelansir The Verge, iklan tersebut memiliki label \"sponsor\" bersama dengan nama akun dan tombol \"pelajari lebih lanjut\", sehingga Anda dapat melihat dengan jelas bahwa itu adalah iklan.\nMeskipun Reels Instagram mulai meluncurkan iklan 30 detik secara global tahun lalu dan diikuti oleh iklan Reels di Facebook pada awal 2022, pihaknya tengah menguji coba format baru yang melibatkan iklan lebih pendek di Facebook Reels.\nMeta menyebutnya iklan post-loop, yang merupakan iklan 4 hingga 10 detik yang dapat dilewati. Iklan video mandiri ini akan diputar setelah Reel berakhir. Saat iklan selesai diputar, Reel akan dilanjutkan dan diulang lagi.\nSeperti halnya TikTok, Reel dirancang untuk ditonton lebih dari sekali. Namun, memasukkan iklan di bagian akhir dianggap dapat membuat pengguna memilih untuk menggulir ke video baru daripada menonton video yang sama lagi.\nIni adalah langkah yang dinilai berisiko, karena pengguna kemungkinan akan menganggap iklan sebagai pengalaman pengguna yang buruk.\nMeta juga akan menguji iklan \"carousel gambar\" di Facebook Reels mulai hari ini. Slot itu adalah iklan yang dapat digulir secara horizontal yang dapat menyertakan dua hingga 10 iklan gambar dan ditampilkan di bagian bawah konten Facebook Reels."
    },
    {
      "id": "t7",
      "title": "Telkomsel Unggul di Lelang Frekuensi 2.1 Ghz, XL Tetap Usaha demi 5G",
      "published": "2022-10-06",
      "category": "teknologi",
      "ageRating": 13,
      "body": "Telkomsel unggul dalam hal lelang harga pita frekuensi 2.1 Ghz, Kamis (6/10). Namun demikian, masih ada masa sanggah sebelum pengumuman pemenang secara resmi.\nLewat keterangan pers Kementerian Komunikasi dan Informatika, PT Telekomunikasi Selular disebutkan menawar harga Rp605,056 miliar, sedangkan XL Axiata senilai Rp 540 miliar.\nDengan demikian, lewat pernyataan Kominfo menempatkan Telkomsel sebagai peserta lelang paling wahid dalam lelang frekuensi 2.1 Ghz.\nLebih lanjut Kominfo mengungkapkan obyek seleksi terdiri atas satu blok pita frekuensi radio 5 MHz FDD (2x5 MHz) rentang 1.975-1.980 MHz yang berpasangan dengan 2.165-2.170 dengan cakupan wilayah nasional.\nKominfo juga menjelaskan, sesuai dokumen seleksi Pita Frekunesi Radio 2,1 Ghz untuk Keperluan Penyelenggaraan Jaringan Bergerak Seluler Tahun 2022, peserta dapat menyampaikan sanggahan dalam bentuk tertulis.\n\"Sanggahan secara tertulis sebagaimana dimaksud di atas ditujukan kepada Tim Seleksi dan disampaikan secara langsung ke Sekretariat Tim Seleksi paling lambat pada Jumat, 07 Oktober 2022 pukul 15.00 WIB,\" kata Kominfo, Kamis (6/10).\nApabila tidak ada sanggahan maka proses berlanjut ke penyampaian usulan penetapan pemenang seleksi pengguna pita frekuensi 2,1 GHz, untuk keperluan Penyelenggaraan Jaringan Bergerak Seluler Tahun 2022 kepada Menteri Komunikasi dan Informatika.\nMeski demikian tahapan seleksi belum selesai lantaran peserta seleksi peringkat pertama baru bisa dinyatakan sebagai pemenang seleksi setelah diterbitkannya keputusan penetapan pemenang seleksi oleh Menkominfo."
    },
    {
      "id": "t8",
      "title": "Luncurkan PC Gaming ROG Strix GT15, ASUS Optimalkan Performa",
      "published": "2022-10-02",
      "category": "teknologi",
      "ageRating": 5,
      "body": "Dunia PC gaming kembali menggeliat belakangan ini. Harga komponen yang sudah semakin terjangkau, khususnya kartu grafis, membuat pengguna mulai melirik lagi PC desktop rakitan untuk dijadikan gaming rig.\nMasalahnya, tak semua orang punya waktu dan energi untuk merakit PC. Banyak PC gamer lebih memilih PC gaming built-up yang 'sudah jadi' dan tinggal pakai. Terlebih, jika dibutuhkan PC gaming built-up dapat dikustomisasi di kemudian hari.\nMelihat potensi tersebut, Asus diam-diam menghadirkan PC desktop gaming terbaru bernama Asus ROG Strix GT15 G15CF. PC desktop gaming built-up ini sangat ideal karena menjalankan komponen utama terbaru, yakni prosesor Intel Core 12th Gen, dan juga grafis mumpuni berbasis Nvidia GeForce RTX 3000 series.\nSebagai desktop gaming kelas hardcore, ROG Strix GT15 G15CF diperkuat prosesor Intel Core i7-12700KF. Prosesor anyar Intel ini merupakan prosesor bertenaga dengan 12 buah core dan cache sebesar 25M. Kecepatan standarnya ada di 3,6GHz dan sanggup berjalan hingga 5GHz.\nDari sisi grafis, ROG Strix GT15 G15CF hadir dengan pilihan GPU Nvidia GeForce GTX1650 4GB atau GeForce RTX3070 8GB DDR6. Kali ini, versi yang akan dibahas adalah yang diperkuat oleh Nvidia GeForce RTX 3070 8GB DDR6, yang menyediakan output 3x DisplayPort dan 2 HDMI.\nPC gaming kelas ultimate wajib tampil dengan desain yang punya ciri tersendiri. Untuk ROG Strix GA15 G15CF, Asus menggunakan stealth style design yang terlihat misterius dari depan, namun menampilkan seluruh komponen lengkap dengan RGB yang menjadi ciri khas ROG di panel kiri.\nEMI-shielded glass, material panel kiri chassis memungkinkan pengguna melihat ke dalam chassis dan memperhatikan komponen bertenaga yang sedang bekerja di dalam PC.\nPC gaming ini juga hadir dengan cooling yang inovatif, yakni mampu meningkatkan performa di area-area tertentu sesuai dengan desain thermal GT15 ini."
    }
  ]
}